{
  "create_account": "Create account",
  "title": "Meta City Fund",
  "map": "Map",
  "market": "Market",
  "tokenomics": "Tokenomics",
  "about": "About Us",
  "login": "Log in",
  "welcome_to": "Welcome to",
  "start_adventure": "Start Adventure",
  "start_your": "Start Your",
  "metaverse_world": "Metaverse World",
  "token_purchase": "Token purchase",
  "token_staking": "Token staking",
  "whitepaper": "Whitepaper",
  "what_is_sms_token": "What is CMC Token",
  "token_properties": "Token properties",
  "token_properties_info": "CMC is a governance token issued by C99 MetaCity that can be used to trade NFT land, develop and build land, participate in economic activities, financial settlement, investment, etc.",
  "how_to_get_it": "How to get it",
  "how_to_get_it_info": "Pledge, purchase, community governance incentives, participation in economic activities, etc.",
  "community_governance": "How to get it",
  "community_governance_info": "With CMC tokens and NFT, users become community managers who vote to recommend project development and urban planning.",
  "multiple_applications_governance": "Multiple applications governance",
  "multiple_applications_governance_info": "CMC tokens can be used in C99 MetaCity in the future for consumption or payment of related expenses, such as food, shopping, entertainment, medical care, education, life, payment of land related expenses, electricity and water bills and other infrastructure use.",
  "extra_info_1": "C99 NFT land is different from NFT virtual land on the market, In that the user owns the C99 NFT land and also owns the corresponding land in reality.",
  "extra_info_2": "The land is held by the C99 Fund to provide security for users.",
  "extra_info_3": "If you own more than one thousand square meters of assets, you can choose to hold the land yourself. In this case, we will destroy your on-chain NFT and block the corresponding plot range in the virtual world, And provide you with a government issued land certificate for the corresponding plot.",
  "extra_info_4": "C99 NFT Land not only has a variety of gameplay NFT virtual land, The authenticity of its assets also provides value protection and value-added potential for users' investments.",
  "extra_info_5": "C99 NFT land not only has the asset value of real land, but its trading method also provides higher asset liquidity.",
  "project_overview": "Project Overview",
  "position": "Position",
  "position_info": "The project is located in Sihanoukville, Sihanoukville, Cambodia, about 20 kilometers away from Sihanoukville City (West Port). Sihanoukville is Cambodia's only special economic zone and the country's largest deep water port",
  "surroundings": "Surroundings",
  "surroundings_info": "The project is surrounded by magnificent mangrove scenery, which not only enhances the ecological quality of the project, It also provides abundant resources for landscape development.",
  "official_button": "Official website Hundred book trading market 100 hectares pre-sale",
  "social_responsibility": "Social responsibility",
  "employment": "Employment",
  "employment_info": "C99 Meta City will directly create a large number of jobs across all levels and skill levels, from blue-collar workers to high-tech R&D personnel. ",
  "finance": "Finance",
  "finance_info_1": "The C99 Meta City project financial district offers diversified financial products and services to meet the financial needs of enterprises and individuals and promote the development of the financial market.",
  "finance_info_2": "At the same time, it will attract domestic and foreign capital and promote local economic development and industrial upgrading.",
  "science_and_technology": "Science and Technology",
  "science_and_technology_info": "Through the research and development and innovation of big data, blockchain and AI as well as the global technical exchange, the C99 Science and Technology Zone can introduce international advanced technology and experience to the local area, and promote knowledge transfer and technology diffusion.",
  "education": "Education",
  "education_info": "The project will introduce international education resources and advanced education concepts to Cambodia, provide international education opportunities, enhance students' global vision and competitiveness, and improve the overall education level.",
  "environmental_protection": "Environmental protection",
  "environmental_protection_info_1": "The unique geographical location of the project allows materials for construction to be sourced from nearby sources without the need to transport soil and sand long distances, which reduces the dependence on external resources and reduces the environmental impact.",
  "environmental_protection_info_2": "The mangroves surrounding the project help regulate the climate and protect the shoreline, maintaining the stability of the surrounding natural environment.",
  "environmental_protection_info_3": "The project supports the development of green industries and environmental protection technologies, builds a sustainable industrial chain, and promotes the development of green economy.",
  "environmental_protection_info_4": "Garbage sorting will be implemented within C99 Meta City and a recycling system will be established to minimize environmental pollution.",
  "meta_city_fund": "Meta City Fund",
  "introduction": "Introduction",
  "introduction_info_1": "Land less than one thousand square meters is held by C99 fund, and can choose fund management and development or investment and construction.",
  "introduction_info_2": "Land over 1,000 square meters can be held by itself, in this case, we will destroy your on-chain NFT and block the corresponding land range in the virtual world, and provide you with a land certificate issued by the government for the corresponding land.",
  "advantages": "Advantages",
  "advantages_info_1": " The Meta City Fund is managed transparently, with all land transactions and management recorded on the blockchain to ensure openness, transparency and security.",
  "advantages_info_2": "All assets of the Meta City Fund are subject to supervision openly and transparently, fund operations are compliant, and operational reports and asset management are regularly released.",
  "follow_us": "FOLLOW US",
  "copyright": "18+ and Copyright ©SKY META CITY"
}
