{
  "connect_wallet": "បង្កើតគណនី",
  "title": "មេតា ស៊ីធី ហ្វាន់",
  "map": "ផែនទី",
  "market": "ទីផ្សារ",
  "tokenomics": "ទូកេណូមីក",
  "about": "អំពីពួកយើង",
  "login": "ចូល",
  "welcome_to": "ស្វាគមន៍មកកាន់",
  "start_adventure": "ចាប់ផ្តើមដំណើរកំសាន្ត",
  "start_your": "ចាប់ផ្តើម",
  "metaverse_world": "ពិភព Metaverse",
  "token_purchase": "ការទិញ Token",
  "token_staking": "ការដាក់ Token",
  "whitepaper": "សៀវភៅសេដ្ឋកិច្ច",
  "what_is_sms_token": "Token CMC គឺជាអ្វី",
  "token_properties": "លក្ខណសម្បត្តិ Token",
  "token_properties_info": "CMC គឺជា token ការគ្រប់គ្រងដែលចេញដោយ Sky MetaCity ដែលអាចប្រើសម្រាប់ពាណិជ្ជកម្ម NFT ដី ការអភិវឌ្ឍន៍ និងការសាងសង់ដី ចូលរួមក្នុងសកម្មភាពសេដ្ឋកិច្ច សងចំណាយផ្នែកហិរញ្ញវត្ថុ ការវិនិយោគ និងផ្សេងៗទៀត។",
  "how_to_get_it": "វិធីទទួលបានវា",
  "how_to_get_it_info": "ដាក់កក់ ទិញ រង្វាន់ការគ្រប់គ្រងសហគមន៍ ចូលរួមសកម្មភាពសេដ្ឋកិច្ច និងផ្សេងៗទៀត។",
  "community_governance": "ការគ្រប់គ្រងសហគមន៍",
  "community_governance_info": "ដោយប្រើ token CMC និង NFT អ្នកប្រើប្រាស់អាចក្លាយជាអ្នកគ្រប់គ្រងសហគមន៍ ដែលអាចបោះឆ្នោតសម្រាប់ការអភិវឌ្ឍន៍គម្រោង និងគ្រោងផែនទីទីក្រុង។",
  "multiple_applications_governance": "ការគ្រប់គ្រងកម្មវិធីច្រើន",
  "multiple_applications_governance_info": "Token CMC អាចប្រើនៅក្នុង Sky MetaCity នៅពេលអនាគតសម្រាប់ការចំណាយ ឬការទូទាត់សេវាកម្មដូចជា អាហារ ផ្សារ កំសាន្ត សេវាពេទ្យ សិក្សា ការទូទាត់ចំណាយដី និងសេវាហេដ្ឋារចនាសម្ព័ន្ធផ្សេងៗ។",
  "extra_info_1": "ដី NFT Sky មានលក្ខណសម្បត្តិខុសពីដី NFT មួយដែលមាននៅលើទីផ្សារ ដោយអ្នកប្រើប្រាស់មានសិទ្ធិលើដី NFT Sky និងដីនៅក្នុងពេលជាក់ស្តែង។",
  "extra_info_2": "ដីនេះត្រូវបានគ្រប់គ្រងដោយមូលនិធិ Sky ដើម្បីផ្តល់សុវត្ថិភាពដល់អ្នកប្រើប្រាស់។",
  "extra_info_3": "ប្រសិនបើអ្នកមានទ្រព្យសកម្មលើសពី 1,000 ម៉ែត្រការ៉េ អ្នកអាចជ្រើសរើសយកដីដោយខ្លួនឯង។ ក្នុងករណីនេះ NFT របស់អ្នកនឹងត្រូវបំផ្លាញ ហើយដីនៅក្នុងពិភពចន្ដ្រនឹងត្រូវបិទ។ អ្នកនឹងទទួលបានវិញ្ញាបនប័ត្រដីដែលត្រូវបានចេញដោយរដ្ឋាភិបាល។",
  "extra_info_4": "ដី NFT Sky មិនត្រឹមតែផ្តល់ល្បែង NFT ដីដែលមានសារៈសំខាន់នោះទេ ប៉ុន្តែវានៅតែផ្តល់ការការពារតម្លៃ និងការកើនតម្លៃសម្រាប់វិនិយោគរបស់អ្នក។",
  "extra_info_5": "ដី NFT Sky មានតម្លៃដូចដីពិតប្រាកដ ហើយវិធីសាស្ត្រពាណិជ្ជកម្មរបស់វាជួយបង្កើនលក្ខណៈទូទាត់តម្លៃ។",
  "project_overview": "ទិដ្ឋភាពគម្រោង",
  "position": "ទីតាំង",
  "position_info": "គម្រោងស្ថិតនៅ Sihanoukville កម្ពុជា ប្រហែល 20 គីឡូម៉ែត្រ ពីទីក្រុង Sihanoukville។ វាជាតំបន់សេដ្ឋកិច្ចពិសេសតែមួយគត់ និងជាសមុទ្រអណ្តែតធំបំផុតនៅក្នុងប្រទេស។",
  "surroundings": "បរិយាកាស",
  "surroundings_info": "គម្រោងនេះស្ថិតនៅជិតព្រៃគម្របដែលមានភាពស្រស់ស្អាតជាច្រើន ដែលជួយបង្កើនគុណភាពបរិស្ថាន និងផ្តល់ធនធានសម្រាប់ការអភិវឌ្ឍសួនច្បារ។",
  "official_button": "គេហទំព័រផ្លូវការទីផ្សារផ្សព្វផ្សាយ 100 ហិកតា មុនពេលលក់",
  "social_responsibility": "កាតព្វកិច្ចសង្គម",
  "employment": "ការងារ",
  "employment_info": "Sky MetaCity នឹងបង្កើតការងារជាច្រើនស្រទាប់ និងជំនាញច្រើនប្រភេទ ចាប់ពីការងារកម្មករ blue-collar ដល់កម្លាំងការងារបច្ចេកវិទ្យាខ្ពស់។",
  "finance": "ហិរញ្ញវត្ថុ",
  "finance_info_1": "តំបន់ហិរញ្ញវត្ថុគម្រោង Sky MetaCity ផ្តល់ផលិតផល និងសេវាកម្មហិរញ្ញវត្ថុប៉ូលិច ដើម្បីបំពេញតម្រូវការហិរញ្ញវត្ថុរបស់សហគ្រាស និងបុគ្គល និងជំរុញការអភិវឌ្ឍទីផ្សារ។",
  "finance_info_2": "នៅក្នុងពេលជាក់ស្តែង វានឹងទាក់ទាញទុនពីក្នុង និងក្រៅប្រទេស ហើយជំរុញកំណើនសេដ្ឋកិច្ច និងការធ្វើឱ្យមានភាពឆ្នៃប្រឌិត។",
  "science_and_technology": "វិទ្យាសាស្ត្រ និងបច្ចេកវិទ្យា",
  "science_and_technology_info": "តាមរយៈការស្រាវជ្រាវអភិវឌ្ឍន៍ និងការបង្កើតច្នៃប្រឌិត AI blockchain និងបច្ចេកទេសទិន្នន័យធំ តំបន់វិទ្យាសាស្ត្រ Sky អាចផ្តល់បច្ចេកវិទ្យានិងសេវាកម្មអន្តរជាតិមកកាន់កម្ពុជាតំបន់។",
  "education": "អប់រំ",
  "education_info": "គម្រោងនាំសេវាកម្មអប់រំអន្តរជាតិមកកម្ពុជា ដើម្បីផ្តល់ភាពឆ្លុះបញ្ចាំងរបស់សិស្ស។",
  "environmental_protection": "ការការពារបរិស្ថាន",
  "environmental_protection_info_1": "សំភារៈសាងសង់ត្រូវបានបញ្ចូលតាមតំបន់ក្បែរគម្រោងនេះ។",
  "environmental_protection_info_2": "ប្រព័ន្ធធម្មជាតិនៅក្បែរគម្រោងជួយការពារកម្មសិក្សា។",
  "environmental_protection_info_3": "គម្រោងបង្កើតឧស្សាហកម្មបៃតង។",
  "environmental_protection_info_4": "ការបែងចែកសំរាមត្រូវបានដាក់អនុវត្តនៅទីនេះ។",
  "meta_city_fund": "មូលនិធិ MetaCity",
  "introduction": "ការណែនាំ",
  "introduction_info_1": "ដីដែលតិចជាង 1,000ម៉ែត្រការ៉េស្ថិតក្រោមការគ្រប់គ្រងរបស់ Sky Fund។",
  "introduction_info_2": "សម្រាប់ដីធំជាង 1000ម៉ែត្រ។",
  "advantages": "អត្ថប្រយោជន៍",
  "advantages_info_1": "មូលនិធិ Meta City ត្រូវបានគ្រប់គ្រងដោយមានភាពច្បាស់លាស់ ហើយការធ្វើប្រតិបត្ដិការដីនិងការគ្រប់គ្រងទាំងអស់ត្រូវបានកត់ត្រានៅលើប្លុកឈេន ដើម្បីធានាថាមានភាពច្បាស់លាស់ និងសុវត្ថិភាព។",
  "advantages_info_2": "ទ្រព្យសម្បត្តិទាំងអស់របស់មូលនិធិ Meta City គឺត្រូវបានគ្រប់គ្រងដោយមានភាពច្បាស់លាស់ ហើយប្រតិបត្ដិការមូលនិធិគឺស្របច្បាប់ និងមានរបាយការណ៍ប្រតិបត្ដិការនិងការគ្រប់គ្រងទ្រព្យសម្បត្តិដែលត្រូវបានបង្ហោះជារឿយៗ។",
  "follow_us": "តាមដានពួកយើង",
  "copyright": "18+ រក្សាសិទ្ធិ ©SKY META CITY"
}
