{
  "connect_wallet": "계정 생성",
  "title": "메타 시티 펀드",
  "map": "지도",
  "market": "시장",
  "tokenomics": "토케노믹스",
  "about": "회사 소개",
  "login": "로그인",
  "welcome_to": "환영합니다",
  "start_adventure": "모험 시작",
  "start_your": "시작하세요",
  "metaverse_world": "메타버스 세계",
  "token_purchase": "토큰 구매",
  "token_staking": "토큰 스테이킹",
  "whitepaper": "백서",
  "what_is_sms_token": "CMC 토큰이란 무엇인가요",
  "token_properties": "토큰 속성",
  "token_properties_info": "CMC는 Sky MetaCity에서 발행한 거버넌스 토큰으로, NFT 토지 거래, 토지 개발 및 건설, 경제 활동 참여, 금융 결제, 투자 등에 사용될 수 있습니다.",
  "how_to_get_it": "획득 방법",
  "how_to_get_it_info": "스테이킹, 구매, 커뮤니티 거버넌스 보상, 경제 활동 참여 등을 통해 획득할 수 있습니다.",
  "community_governance": "커뮤니티 거버넌스",
  "community_governance_info": "CMC 토큰과 NFT를 보유한 사용자는 커뮤니티 관리자가 되어 프로젝트 개발 및 도시 계획을 투표로 추천할 수 있습니다.",
  "multiple_applications_governance": "다양한 응용 거버넌스",
  "multiple_applications_governance_info": "CMC 토큰은 Sky MetaCity에서 미래에 음식, 쇼핑, 엔터테인먼트, 의료, 교육, 생활비, 토지 관련 비용, 전기 및 수도 요금 등의 소비 및 지불에 사용할 수 있습니다.",
  "extra_info_1": "Sky NFT 토지는 시장의 다른 NFT 가상 토지와 다르게 사용자에게 Sky NFT 토지의 소유권과 현실 세계의 대응하는 토지 소유권을 제공합니다.",
  "extra_info_2": "토지는 Sky 펀드가 보유하여 사용자에게 자산 안전을 보장합니다.",
  "extra_info_3": "1,000㎡ 이상의 자산을 보유한 경우, 해당 토지를 직접 소유하도록 선택할 수 있습니다. 이 경우, 체인상의 NFT를 소각하고 가상 세계에서 해당 토지 범위를 차단하며, 정부가 발행한 토지 증명서를 제공합니다.",
  "extra_info_4": "Sky NFT 토지는 다양한 플레이 방식을 제공하는 NFT 가상 토지일 뿐만 아니라, 자산의 진정성을 통해 사용자의 투자에 대한 가치 보호 및 가치 상승 가능성을 제공합니다.",
  "extra_info_5": "Sky NFT 토지는 현실 토지의 자산 가치를 가질 뿐만 아니라 거래 방식으로 자산의 유동성을 향상시킵니다.",
  "project_overview": "프로젝트 개요",
  "position": "위치",
  "position_info": "이 프로젝트는 캄보디아 시하누크빌에 위치하며, 시하누크빌 시내(서항)에서 약 20km 떨어져 있습니다. 시하누크빌은 캄보디아의 유일한 경제특구이자 최대 심수 항구입니다.",
  "surroundings": "주변 환경",
  "surroundings_info": "이 프로젝트는 웅장한 맹그로브 풍경으로 둘러싸여 있으며, 이는 프로젝트의 생태적 품질을 높이고 경관 개발을 위한 풍부한 자원을 제공합니다.",
  "official_button": "공식 웹사이트 백서 거래 시장 100헥타르 사전 판매",
  "social_responsibility": "사회적 책임",
  "employment": "고용",
  "employment_info": "Sky MetaCity는 블루칼라 노동자부터 첨단 기술 연구개발 인력까지 모든 수준과 기술 수준의 많은 일자리를 창출합니다.",
  "finance": "금융",
  "finance_info_1": "Sky MetaCity 프로젝트의 금융 지구는 기업과 개인의 금융 요구를 충족하고 금융 시장 발전을 촉진하기 위해 다양한 금융 제품 및 서비스를 제공합니다.",
  "finance_info_2": "동시에 국내외 자본을 유치하여 지역 경제 발전과 산업 업그레이드를 촉진합니다.",
  "science_and_technology": "과학 및 기술",
  "science_and_technology_info": "빅데이터, 블록체인, AI의 연구 개발 및 혁신과 글로벌 기술 교류를 통해 Sky 과학기술 지구는 국제 선진 기술과 경험을 지역에 도입하여 지식 이전과 기술 확산을 촉진합니다.",
  "education": "교육",
  "education_info": "이 프로젝트는 국제 교육 자원과 첨단 교육 개념을 캄보디아에 도입하여 학생들에게 국제 교육 기회를 제공하고 글로벌 관점과 경쟁력을 강화하며, 전체 교육 수준을 향상시킵니다.",
  "environmental_protection": "환경 보호",
  "environmental_protection_info_1": "이 프로젝트의 독특한 지리적 위치는 건설 자재를 현지에서 조달할 수 있게 하며, 이는 외부 자원 의존도를 줄이고 환경 영향을 최소화합니다.",
  "environmental_protection_info_2": "프로젝트 주변의 맹그로브는 기후를 조절하고 해안을 보호하며, 주변 자연 환경의 안정성을 유지합니다.",
  "environmental_protection_info_3": "이 프로젝트는 녹색 산업과 환경 보호 기술의 발전을 지원하며, 지속 가능한 산업 체인을 구축하고 녹색 경제 발전을 촉진합니다.",
  "environmental_protection_info_4": "Sky MetaCity 내에서는 쓰레기 분류를 실행하고 재활용 시스템을 구축하여 환경 오염을 최소화합니다.",
  "meta_city_fund": "메타 시티 펀드",
  "introduction": "소개",
  "introduction_info_1": "1,000㎡ 미만의 토지는 Sky 펀드가 보유하며, 펀드 관리 및 개발 또는 투자와 건설을 선택할 수 있습니다.",
  "introduction_info_2": "1,000㎡ 이상의 토지는 직접 소유할 수 있으며, 이 경우 체인상의 NFT를 소각하고 가상 세계에서 해당 토지 범위를 차단하며, 정부가 발행한 토지 증명서를 제공합니다.",
  "advantages": "장점",
  "advantages_info_1": "메타 시티 펀드는 모든 토지 거래와 관리가 블록체인에 기록되어 공개성과 투명성, 안전성을 보장합니다.",
  "advantages_info_2": "메타 시티 펀드의 모든 자산은 공개적이고 투명한 감독 하에 운영되며, 정기적으로 운영 보고서와 자산 관리를 공개합니다.",
  "follow_us": "팔로우 하기",
  "copyright": "18+ 저작권 ©SKY META CITY"
}
