{
  "connect_wallet": "Buat akaun",
  "title": "Dana Bandar Meta",
  "map": "Peta",
  "market": "Pasaran",
  "tokenomics": "Tokenomics",
  "about": "Tentang Kami",
  "login": "Log masuk",
  "welcome_to": "Selamat datang ke",
  "start_adventure": "Mulakan Pengembaraan",
  "start_your": "Mulakan",
  "metaverse_world": "Dunia Metaverse",
  "token_purchase": "Pembelian Token",
  "token_staking": "Staking Token",
  "whitepaper": "Kertas Putih",
  "what_is_sms_token": "Apa itu Token CMC",
  "token_properties": "Ciri-ciri Token",
  "token_properties_info": "CMC ialah token tadbir urus yang dikeluarkan oleh Sky MetaCity, digunakan untuk berdagang NFT tanah, membangunkan dan membina tanah, mengambil bahagian dalam aktiviti ekonomi, penyelesaian kewangan, pelaburan, dan lain-lain.",
  "how_to_get_it": "Cara Mendapatkannya",
  "how_to_get_it_info": "Staking, pembelian, insentif tadbir urus komuniti, penyertaan dalam aktiviti ekonomi, dan lain-lain.",
  "community_governance": "Tadbir Urus Komuniti",
  "community_governance_info": "Dengan token CMC dan NFT, pengguna menjadi pengurus komuniti yang boleh mengundi untuk mencadangkan pembangunan projek dan perancangan bandar.",
  "multiple_applications_governance": "Tadbir Urus Aplikasi Pelbagai",
  "multiple_applications_governance_info": "Token CMC boleh digunakan di Sky MetaCity pada masa hadapan untuk perbelanjaan atau pembayaran berkaitan seperti makanan, membeli-belah, hiburan, penjagaan kesihatan, pendidikan, pembayaran bil elektrik dan air, dan lain-lain.",
  "extra_info_1": "Tanah NFT Sky berbeza daripada tanah NFT maya di pasaran kerana pengguna memiliki tanah NFT Sky serta tanah sebenar yang sepadan.",
  "extra_info_2": "Tanah tersebut dipegang oleh Dana Sky untuk memberi jaminan keselamatan kepada pengguna.",
  "extra_info_3": "Jika anda memiliki lebih daripada 1,000 meter persegi aset, anda boleh memilih untuk memiliki tanah itu sendiri. Dalam kes ini, NFT anda akan dimusnahkan, dan kawasan yang sepadan dalam dunia maya akan disekat, serta sijil tanah yang dikeluarkan kerajaan akan diberikan.",
  "extra_info_4": "Tanah NFT Sky bukan sahaja menawarkan pelbagai kaedah permainan NFT tanah maya, tetapi juga memberikan perlindungan nilai dan potensi peningkatan nilai pelaburan pengguna.",
  "extra_info_5": "Tanah NFT Sky mempunyai nilai aset tanah sebenar, dan kaedah perdagangannya memberikan kecairan aset yang lebih tinggi.",
  "project_overview": "Gambaran Keseluruhan Projek",
  "position": "Lokasi",
  "position_info": "Projek ini terletak di Sihanoukville, Cambodia, kira-kira 20 kilometer dari Bandar Sihanoukville. Sihanoukville adalah zon ekonomi khas tunggal di Cambodia dan pelabuhan dalam yang terbesar di negara ini.",
  "surroundings": "Persekitaran",
  "surroundings_info": "Projek ini dikelilingi oleh pemandangan bakau yang indah, meningkatkan kualiti ekologi projek dan menyediakan sumber yang kaya untuk pembangunan landskap.",
  "official_button": "Laman rasmi Pasaran perdagangan Buku Ratusan 100 hektar pra-jualan",
  "social_responsibility": "Tanggungjawab Sosial",
  "employment": "Pekerjaan",
  "employment_info": "Sky MetaCity akan mencipta banyak pekerjaan dari semua tahap dan kemahiran, dari pekerja biru hingga kakitangan R&D teknologi tinggi.",
  "finance": "Kewangan",
  "finance_info_1": "Zon kewangan projek Sky MetaCity menyediakan produk dan perkhidmatan kewangan yang pelbagai untuk memenuhi keperluan kewangan syarikat dan individu, serta mempromosikan pembangunan pasaran kewangan.",
  "finance_info_2": "Pada masa yang sama, ia akan menarik modal domestik dan asing serta memajukan pembangunan ekonomi tempatan dan peningkatan industri.",
  "science_and_technology": "Sains dan Teknologi",
  "science_and_technology_info": "Melalui penyelidikan, pembangunan, dan inovasi data besar, blockchain, AI, serta pertukaran teknologi global, Zon Sains dan Teknologi Sky dapat memperkenalkan teknologi dan pengalaman antarabangsa ke kawasan tempatan serta mempromosikan pemindahan pengetahuan dan penyebaran teknologi.",
  "education": "Pendidikan",
  "education_info": "Projek ini akan membawa sumber pendidikan antarabangsa dan konsep pendidikan maju ke Cambodia, menyediakan peluang pendidikan antarabangsa, meningkatkan pandangan global dan daya saing pelajar, serta meningkatkan tahap pendidikan secara keseluruhan.",
  "environmental_protection": "Perlindungan Alam Sekitar",
  "environmental_protection_info_1": "Lokasi geografi unik projek ini membolehkan bahan binaan diperoleh dari kawasan sekitar tanpa perlu mengangkut tanah dan pasir jauh, mengurangkan pergantungan pada sumber luar dan mengurangkan kesan alam sekitar.",
  "environmental_protection_info_2": "Bakau di sekitar projek membantu mengawal iklim dan melindungi garis pantai, mengekalkan kestabilan persekitaran semula jadi sekitarnya.",
  "environmental_protection_info_3": "Projek ini menyokong pembangunan industri hijau dan teknologi perlindungan alam sekitar, membina rantaian industri mampan, dan mempromosikan pembangunan ekonomi hijau.",
  "environmental_protection_info_4": "Pengasingan sampah akan dilaksanakan di Sky MetaCity dan sistem kitar semula akan dibangunkan untuk meminimumkan pencemaran alam sekitar.",
  "meta_city_fund": "Dana MetaCity",
  "introduction": "Pengenalan",
  "introduction_info_1": "Tanah kurang daripada 1,000 meter persegi dipegang oleh Dana Sky, dan boleh memilih pengurusan dana serta pembangunan atau pelaburan dan pembinaan.",
  "introduction_info_2": "Tanah lebih daripada 1,000 meter persegi boleh dimiliki sendiri; dalam kes ini, NFT anda akan dimusnahkan, kawasan yang sepadan dalam dunia maya akan disekat, dan sijil tanah yang dikeluarkan kerajaan akan diberikan.",
  "advantages": "Kelebihan",
  "advantages_info_1": "Dana MetaCity diurus secara telus, dengan semua transaksi tanah dan pengurusan direkodkan dalam blockchain untuk memastikan keterbukaan, ketelusan, dan keselamatan.",
  "advantages_info_2": "Semua aset Dana MetaCity adalah tertakluk kepada pengawasan terbuka dan telus. Laporan operasi dan pengurusan aset diterbitkan secara berkala.",
  "follow_us": "IKUTI KAMI",
  "copyright": "18+ Hak Cipta ©SKY META CITY"
}
